{
	"title": "El viaje imposible",
	"content": [
		{
			"type": "photo_view",
			"img_src": "./resources/images/WIPBG.jpg",
			"camera": "Vivitar 3000",
			"location": "Lisboa, Portugal",
			"contents": [
				{
					"title": "El viaje imposible",
					"text": "Si estas viendo esta página es porque recibiste una postal!"
				},
				{ "title": "", "text": "Esta es la historia de mi viaje" },
				{
					"title": "",
					"text": "Algunas partes tienen audio!, no olvides subir el volumen!!"
				},
				{ "title": "", "text": "Desliza para ver las fotos!" }
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"<i>Vida antes que muerte</i>",
					"<i>Fuerza antes que debilidad</i>",
					"<i>Viaje antes que destino</i>",
					"<i style=\"font-size:19px\">- Brandon Sanderson en uno de esos libros...</i>"
				]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/uandes.jpg",
					"camera": "Vivitar 3000",
					"location": "Bogotá",
					"color": "white"
				},
				{
					"src": "./resources/images/oportunidades.jpg",
					"camera": "Olympus pen EE3",
					"location": "Bogotá",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "Trabajo y universidad",
					"text": "Despues de 7 años, se convirtió en una segunda casa...<br><br>En febrero mandamos el abstract para un congreso<br>El congreso era en Lisboa<br>Era la excusa perfecta para estrenar el pasaporte, apenas tenia 2 meses de emitido<br>Para conocer nuevo mundo, nuevas experiencias. Una oportunidad que no todo el mundo tiene"
				},
				{
					"title": "Ph.D. en Rice",
					"text": "Entre todas las cosas pendientes salió una oportunidad. Dos semanas antes me presenté en Rice para hacer el PhD en Estados Unidos.<br>Fue una aplicación extracurricular. Se empieza en agosto de este año y las admisiones habían terminado hace tiempo. Fue de un momento a otro... <br><br>Y pues funcionó... Me admitieron..."
				}
			]
		},
		{
			"type": "title_view",
			"content": { "title": "Bogotá", "subtitles": ["29/5/24 - 1/6/24"] }
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/trabajo.jpg",
					"camera": "Vivitar 3000",
					"location": "Bogotá",
					"color": "white"
				},
				{
					"src": "./resources/images/ml126.jpg",
					"camera": "Vivitar 3000",
					"location": "Bogotá",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "Toda casa tiene su rincón de checheres",
					"text": "El rincón de checheres en la universidad es final de semestre. Se acumulan entregas, calificaciones pendientes y estudiantes con reclamos de semana 2<br><br>Uno se acostumbra al rincon de checheres, tanto que el solo hecho de pensar en irse pasa a ser una idea lejana, incluso irreal<br>Es el mismo sentimiento del 2017 cuando llegué a Bogotá..."
				},
				{
					"title": "ML 126",
					"text": "Ya han sido una buena cantidad de años en esta sala. La oficina o el hueco. La habitacion de checheres<br><br>En esa sala he conocido a gente grandiosa. He visto pasar a muchos estudiantes, que se convirtieron en amigos.<br>La sensación ha sido de ver pasar a la gente, porque al fin y al cabo, el computador 14 desde pandemia ha sido ocupado por la misma persona"
				}
			]
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/frijolada.jpg",
					"camera": "Algún iPhone seguramente",
					"location": "Bogotá",
					"color": "white"
				},
				{
					"src": "./resources/images/afrisal.jpeg",
					"camera": "Mi celular",
					"location": "Bogotá",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "Frijolada",
					"text": "En final de semestre hay otro tipo de afanes, las celebraciones obligatorias. En este caso fue una \"frijolada\" que terminó siendo un asado improvisado. Un miercoles por la noche en City U<br>Fue bueno, pero no podía dejar de pensar que tenía un viaje planeado a medias. Mi vuelo salía el sábado, la maleta no estaba lista y honestamente, yo tampoco<br><br>Al otro día me enfermé..."
				},
				{
					"title": "¿Y podría viajar enfermo?",
					"text": "Entre fiebres, mareos y mucha congestion, me llegó compañía. Mi mamá viajo a \"despedirme en el aeropuerto\". El viernes, despues de una visita al médico de la universidad me dieron una buena cantidad de medicamentos...<br><br>También me dijeron que no podía viajar... Había un riesgo de que se me reventara el tímpano (por cambios de presión en el vuelo).<br>Mi presentación era el lunes. No viajar significaba perder el dinero del hotel, los vuelos y el congreso."
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Al día siguiente tomé un avion",
				"subtitles": [
					"+10 horas de vuelo",
					"Escala en madrid",
					"Miedo de perder un oido",
					"Y me faltaba una semana para terminar semestre. Esto no son vacaciones..."
				]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/equpiaje_mano.jpg",
					"color": "white"
				},
				{
					"src": "./resources/images/vivitar.jpeg",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "Mi equipaje",
					"text": "Me fui a viajar con una maleta, y otra maleta, y una bolsa, y otras cuantas cosas.<br><br>La maleta principal no era de rodachines, la escogí a propósito para que fuera facil de llevar en cabina del avión. En esa maleta estaría toda la ropa que llevaba desde Bogotá y la medicina<br>Colgando de la maleta estaría el compañero de sueños, osea la almohada que me regaló Danna antes de salir<br>En frente una \"tula\" donde estaba el computador, telefono, papeles, camara, cargadores, etc.<br>En algunas ocasiones una bolsa de tela remplazo a la tula para tener mas espacio.<br>El peso máximo que se puede llevar en cabina es de 10 Kg. Mi maleta amarilla pesaba 11 Kg saliendo de Bogotá..."
				},
				{
					"title": "¿Vivitar?",
					"text": "La camara que llevé al viaje fue una cámara prestada. Una camara de rollo, analoga. Para las fotos, 4 rollos Fuji iso 200 de 36 fotos cada uno."
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Bogotá <i class=\"fa fa-plane\" aria-hidden=\"true\"></i> Lisboa",
				"subtitles": [
					"1/6/2024 5:00pm - 1/6/2024 12:50pm",
					"Escala en Madrid, y no el de Cundinamarca"
				]
			}
		},
		{
			"type": "photo_view",
			"img_src": "./resources/images/paipa.jpg",
			"camera": "Mi celular",
			"location": "Boyacá a 8000 msnm",
			"color": "white",
			"contents": [
				{
					"title": "Una lágrima cae 6000 metros",
					"text": "La ruta del vuelo fue peculiar. El avión salió de Bogotá hacia el noreste. La ruta pasó justamente por encima de Boyacá...<br><br>Todavía había luz del día y mi asiento tenía ventana. En un punto pude ver la distintiva forma del lago sochagota, de la laguna de enfriamiento de la termo electrica y la inconfundible calle 25. Unos 6000 metros debajo de mi se encontraba mi hogar.<br><br>Despues de unas cuantas horas, llegué a Madrid. Allí pasé controles de aeropuerto y tomé un mini-metro dentro del aeropuerto para llegar a la terminal donde salía la conexión. Luego de un vuelo mas pequeño de 1 hora, llegamos a Lisboa... "
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/nubes.jpg",
					"description": "Foto genérica de las nubes"
				},
				{
					"src": "./resources/images/tota.jpg",
					"description": "Embalse de la copa"
				},
				{
					"src": "./resources/images/cocuy.jpg",
					"description": "Sierra nevada del Cocuy"
				},
				{
					"src": "./resources/images/europa.jpg",
					"description": "Llegada a Europa"
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Lisboa",
				"subtitles": [
					"2/6/2024 - 7/6/2024",
					"Población: 504718 habitantes"
				]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/hospital.jpg",
					"camera": "Vivitar 3000",
					"location": "Lisboa, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/puente.jpg",
					"camera": "Vivitar 3000",
					"location": "Lisboa, Portugal"
				}
			],
			"contents": [
				{
					"title": "Primera foto en Lisboa",
					"text": "Desde una ventana de la habitación tomé la foto del primer edifico que vi. Nada especial..."
				},
				{
					"title": "Lisboa",
					"text": "Lisboa es una ciudad hermosa. Todas las aceras (y se repite en todo portugal) tienen baldosas pequeñas. Lisboa es ciudad costera ubicada en el delta del río Tagus, ese delta divide portugal en la parte norte y sur. Para conectar las dos partes hay un puente suspendido gigantesco! Se llama el puente 25 de abril. Todos los días pase por debajo de ese puente"
				}
			]
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/called1.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/congresod1.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal"
				}
			],
			"contents": [
				{
					"title": "Recorrido de primer día",
					"text": "Sin una nube, empezando el verano, empezé a caminar por las calles de Lisboa. Me quedé en una zona que no es tan turística. Recorrí un buen rato hasta que llegue hasta el congreso. Caminar por esa ciudad es muy bnito. Hay una sensación de seguridad por donde quiera que uno pase. Ese primer día fui a un spermercado y una panadería. Estrenando mi frase insignia mientras estuve en portugal: \"No falo portugues\"..."
				},
				{
					"title": "Llegada al congreso",
					"text": "Luego de un largo rato llegué al congreso. Me registré y me dieron una bolsa de tela, un frasco para agua de aluminio y un carton de los que se cuelgan al cuello con mi nombre. Fue un buen día, volví a cenar un sandwich hecho con las compras del supermercado.<br><br>Mi presentación era al día siguiente, así que despues de cenar hice un par de intentos de la presentación. En verano anochece muy tarde, cuando me di cuenta eran las 11:30pm, llevaba sin dormir un buen tiempo..."
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Al día siguiente...",
				"subtitles": [
					"Me siento cansado, iré al congreso y me tomaré un café",
					"Ya casi presento, sentemonos un rato... Me siento algo mareado",
					"Siento que los hombros se me caen...",
					"Hola, nao falo portugues, ¿Donde esta la enfermería?"
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "<i class=\"fa fa-h-square\" aria-hidden=\"true\"></i>",
				"subtitles": ["Ayuda...", "Escriba le Nayled...", "Enfermo..."]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/hospital.jpg",
					"camera": "Vivitar 3000",
					"location": "Lisboa, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/Hospital1.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal"
				}
			],
			"contents": [
				{
					"title": "El lejano hospital",
					"text": "De la enfermería del congreso me mandaron a \"descansar\". Durante el vuelo casi no pude dormir, sobretodo por el miedo que mis oidos se reventaran. El vuelo fue casi todo de noche. Al día siguiente tampoco dormi mucho, no tuve en cuenta las diferencias de horario ni de hora en la que anochecia.<br><br>Básicamente, me dio jet lag...<br><br>Los síntomas son dificiles de describir. Cuando llegue a la habitación, entré en pánico porque no pude dormir. Un ataque de pánico por pensar que me podía pasar algo grave al otro lado del mundo... solo..."
				},
				{
					"title": "Nao falo portuges",
					"text": "Despues de buscar ayuda en el hotel, despues de llamar al numero de emergencias. Nos dimos cuenta que el edifico que estaba al frente del hotel es un hospital... El mismo edificio que le tomé la primera foto el día anterior...<br> No tenía seguro médico de viaje..."
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Hice un escándalo terrible",
				"subtitles": [
					"Me ayudó una persona que hablaba español. Se llama Isabel y es de cali. Gracias",
					"Me dieron una bolsa para respirar. Yo metí en la bolsa mi pasaporte, celular y billetera. Por si me desmayaba",
					"Hablando por telefono con Nayled",
					"Me atendieron, me dieron dos medicinas y a los 5 minutos me dormí..."
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "No me robaron...",
				"subtitles": [
					"Cuando desperté, en mi bolsa estaban mis cosas. Gracias europeos",
					"A la salida me dijeron que me devolverían parte del dinero",
					"Me dieron medicinas y me recomendaron descansar",
					"Dormí 18 horas seguidas..."
				]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/paisajes_lisboa1.jpg",
					"camera": "Vivitar 3000",
					"location": "Lisboa, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/paisajes_lisboa2.jpg",
					"camera": "Vivitar 3000",
					"location": "Lisboa, Portugal",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "Reagendar la presentación",
					"text": "Luego del hospital, tenia que arreglar el tema del congreso. La presentación se reagendó para el jueves (afortunadamente se pudo). Ese día la presentación fue bien, en un salón pequeño, no hubo muchas preguntas.<br><br>La foto son dos paisajes/calles de Lisboa. Todas las casas son de colores pastel y los carros los parquean donde pueden. Es una cultura muy distinta a la de Bogotá"
				},
				{
					"title": "Dar el siguiente paso",
					"text": "Los días pasaron entre mañanas asistiendo a conferencias y tardes calificando parciales de IP. Atencion a estudiantes, calcular notas finales y eventualmente subir notas finales. Eso días recorrí algunas calles extra de camino al hotel, como la foto a continuación.<br>Durante el día tome unas cuantas fotos de los paisajes y las calles con la cámara de rollo."
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/paisajes_lisboa3.jpg",
					"description": "Calles y callejones"
				},
				{
					"src": "./resources/images/paisajes_lisboa4.jpg",
					"description": "Esplanadas tipicas de los restaurantes"
				},
				{
					"src": "./resources/images/paisajes_lisboa5.jpg",
					"description": "Hostal LX, es uno famoso"
				},
				{
					"src": "./resources/images/paisajes_lisboa6.jpg",
					"description": "Parque donde me sente un buen rato"
				}
			]
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/castillo1.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/castillo2.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "Castillo de San Jorge",
					"text": "El viernes empezó la parte de turismo. Ese día tenía que salir del hotel. Así que estuve con mi maleta pesada caminando solo hasta el castillo. <br>El castillo como tal es pequeño. Son unas cuantas paredes y torres donde se puede caminar. Pero la vista desde el castillo es espectacular."
				},
				{
					"title": "",
					"text": "Se ve toda Lisboa. Estuve sentado en las piedras del castillo por buen tiempo, esperando un poco. Estaba solo y lo unico que podía hacer era enviar fotos a amigos por WhatsApp que estaban dormidos por el cambio de horario. Despues de terminar el recorrido en el castillo, empezó a llover..."
				}
			]
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/plaza.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/plaza2.jpg",
					"camera": "Mi celular",
					"location": "Lisboa, Portugal"
				}
			],
			"contents": [
				{
					"title": "Plaza de comercio",
					"text": "En la lluvia me escondí en una tienda de regalos y me compré un impermeable azul. Luego de eso almorzé en un sitio con terraza y vista increible. Llegué empapado al restaurante, cansadisimo de llevar las maletas. Luego de comer me dieron café. No si fue el café, la comida o que dejó de llover, pero, la maleta pesaba menos. Del restaurante caminé con mi maleta, mi impermeable y ganas de conocer la plaza de comercio"
				},
				{
					"title": "",
					"text": "La plaza de comercio es bonita, es una plaza principal que tiene mar al frente!!!! Un monumento bonito en la mitad y una arquitectura muy agradable en general. Al lado hay una estación de metro, bus Y BARCOS!! usan el barco para cruzar el rio y pasar de norte a sur de Portugal. Me pareció fantástico... Es el centro de Lisboa, las calles son un poco mas angostas en general y hay un monton de casas con los típicos azulejos!!. De ahí, salí al terminal de transporte de Lisboa. Rumbo a Guimaraes---->"
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/azulejos.jpg",
					"description": "Azulejos en los edificios de Lisboa"
				},
				{
					"src": "./resources/images/corona.jpg",
					"description": "Arco de la plaza de comercio"
				},
				{
					"src": "./resources/images/iglesiaesa.jpg",
					"description": "Vista donde se ve la famosa iglesa sismoresistente de Lisboa"
				},
				{
					"src": "./resources/images/rio.jpg",
					"description": "El mar en frente de la plaza de comercio, con mi impermeable"
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Lisboa <i class=\"fa fa-bus\" aria-hidden=\"true\"></i> Guimaraes",
				"subtitles": [
					"Luego de Lisboa, seguia visitar a Nayled",
					"Ella vive en Guimaraes, queda a 6 horas en bus de Lisboa"
				]
			}
		},
		{
			"type": "photo_view",
			"img_src": "./resources/images/viento.jpg",
			"camera": "Mi celular",
			"location": "Portugal",
			"color": "white",
			"contents": [
				{
					"title": "Buses europeos",
					"text": "Tambien tienen ruedas y conductor. La diferencia es que salen puntuales. Para pedir el bus se usa una aplicación (Omio) y al comprar el tiquete llega un pdf con la información. No hay necesidad de comprar el tiquete en el terminal de buses. Los buses salen a la hora exacta que dice en el tiquete, asi que hay que ser muy puntuales. Casi me quedo del bus de Lisboa a Guimaraes por un par de minutos..."
				},
				{
					"title": "Camino...",
					"text": "Durante el viaje pasamos por varias ciudades/pueblos de portugal. Además que en el camino vi turbinas de viento, nunca las había visto antes!!!"
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/porto.jpg",
					"description": "Foto desenfocada de porto"
				},
				{
					"src": "./resources/images/mapa.jpg",
					"description": "Básicamente estaba atravezando Portugal"
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "Guimaraes",
				"subtitles": [
					"7/6/24 - 9/6/24",
					"Población: pocos habitantes + Nayled"
				]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/guimaraes_castillo.jpg",
					"camera": "Vivitar 3000",
					"location": "Guimaraes, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/nayled1.jpg",
					"camera": "Vivitar 3000",
					"location": "Guimaraes, Portugal",
					"color": "black"
				}
			],
			"contents": [
				{
					"title": "Guimaraes",
					"text": "Un pueblo colonial hermoso, de pocos habitantes que guarda una historia increible. Tiene un castillo, En ese pueblo se dice que nace portugal (de hecho tienen un cartel que dice eso). El estilo de la plaza del pueblo es gótica, las calles son estrechas y los edificios se notan antiguos. Es un pueblo que tiene un centro comercial y una universidad. Se consigue tambien el típico postre de Portugal, el pastel de natas. Es un postre muy sencillo en concepto y por eso muy dificil en ejecución. Es simplemente, delicioso"
				},
				{
					"title": "Nayled",
					"text": "Gracias por la hospitalidad, gracias por acompañarme.<br><br>Con Nayled comimos una cosa rara llamada Francesiña. Un sandwich de carnes, jamones, huevo y papa que es una combinación de sabores exquisita.<br><br>Ya no estaba solo, aprovechar para salir al \"TOUR DE SHOTS\" recomendado por Nayled.<br>"
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/chimeneas.jpg",
					"description": "Casa de las +30 chimeneas"
				},
				{
					"src": "./resources/images/parquemino.jpg",
					"description": "Parque principal"
				},
				{
					"src": "./resources/images/parquemino2.jpg",
					"description": "Otra foto del parque principal"
				},
				{
					"src": "./resources/images/francesa.jpg",
					"description": "Francesiña"
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/bonito.jpg",
					"description": "Camino a la universidad de Nayled"
				},
				{
					"src": "./resources/images/mino.jpg",
					"description": "Paisajes de la universidad de Nayled"
				},
				{
					"src": "./resources/images/mino2.jpg",
					"description": "Hacia calor asi que tenia pantaloneta"
				},
				{
					"src": "./resources/images/minocamino.jpg",
					"description": "Camino bonito"
				}
			]
		},
		{
			"type": "mosaic_view",
			"imgs": [
				{
					"src": "./resources/images/natas.jpg",
					"description": "Pastel de natas y aqui nace portugal"
				},
				{
					"src": "./resources/images/shots.mp4",
					"description": "Tour de shots"
				}
			]
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"Pero ya acabó Guimaraes. Ahora me tengo que ir",
					"Esa primera semana fue tropezada",
					"Me quedan otras 2 semanas...",
					"Vuelvo a quedar solo..."
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "Stop",
				"subtitles": ["¿Yo que hago aquí?"]
			},
			"classes": ["noise-bg", "black-text"]
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"No tengo visa todavía... Me queda poco tiempo",
					"¿Que pasará con el apartamento en Bogotá si me voy?",
					"¿Yo que hago viajando solo si igual no me gusta?",
					"¿Y cuando llegue a quien le cuento?",
					"Miercoles, ya me aceptaron en Rice, me tengo que ir en agosto...",
					"Me tengo que ir en agosto...",
					"No me queda tiempo",
					"¿Yo que hago aquí? Debería devolverme..."
				]
			},
			"classes": ["noise-bg", "black-text"]
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"<i>Vida antes que muerte</i>",
					"Ya terminé en un hospital, incomodando a todo el mundo",

					"<i>Fuerza antes que debilidad</i>",
					"No soy capaz de afrontar la soledad...",

					"<b><i>Viaje antes que destino..</i></b>",
					"El objetivo era conocer lo mas que se pueda y con ese objetivo, se daña el proceso. No se disfruta",
					"No tengo que conocer toda Europa en un viaje, lo haré a mi manera, y solo...",
					"Hay que recortar el viaje. Lo voy a disfrutar..."
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"Saliendo de Guimaraes, decidí recortar el viaje. Una semana menos."
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"Fue la mejor decisión... Por poder arreglar mis cosas en Bogotá"
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "",
				"subtitles": [
					"El viaje imposible, se volvió posible",
					"Desde ese momento el viaje tomó una forma distinta. Yo dije que NO me gustaba viajar solo, y asi como muchas cosas en la vida, hay que ser autodidacta. Estoy en el otro lado del mundo, hay incluso que aprender a disfrutarlo."
				]
			}
		},
		{
			"type": "title_view",
			"content": {
				"title": "Guimaraes <i class=\"fa fa-bus\" aria-hidden=\"true\"></i> Madrid",
				"subtitles": ["Un bus internacional, de 10 horas", ""]
			}
		},
		{
			"type": "nphoto_view",
			"images": [
				{
					"src": "./resources/images/busesito.gif",
					"camera": "iPhone de Nayled",
					"location": "Guimaraes, Portugal",
					"color": "white"
				},
				{
					"src": "./resources/images/dentrodelbus.jpg",
					"camera": "Mi celular",
					"location": "En algun sitio de Portugal",
					"color": "white"
				}
			],
			"contents": [
				{
					"title": "El \"Eurotour\"",
					"text": "De viajar entre paises montado en un bus. Algo que en esta parte del mundo parece imposible.<br>Durante mi visita en Guimaraes pasé por el centro comercial. Guimaraes se puede recorrer enteramente a pie. En eso similar a Paipa, y aún y así, Paipa no tiene un centro comercial como ese. Es relativamente grande, entré buscando 2 items. El primero y mas importante era una lagsaña para comer y el segundo, un libro de Fernando Pessoa.<br><br>Encotré una versión en inglés del \"Book of Disquiet\". Al parecer, una de sus grandes obras. Pessoa escrobe muy raro, y el libro en cierta forma me hizo sentir acompañado."
				},
				{
					"title": "Hora de partir",
					"text": "Un bus amplio, desde Porto hasta Madrid. En la mitad de la nada se detuvo en una gasolinería para ir al baño y comer algo. En la tienda de la gasolinería había un stand con cassettes. Compré uno de recuerdo."
				}
			]
		}
	]
}
